import { Note } from './note';

export const NOTES: Note[] = [
    {
        id: 1,
        author: "سپهر",
        content: "گیرد بهبود پایان متون هدف می توان دنیای نیاز حروفچینی علی الخصوص طراحان و را زمان راهکارها جامعه آنچنان با نامفهوم ابزارهای مورد را زبان."
    },
    {
        id: 2,
        author: "علی",
        content: "گیرد بهبود پایان متون هدف می توان دنیای نیاز حروفچینی علی الخصوص طراحان و را زمان راهکارها جامعه آنچنان با نامفهوم ابزارهای مورد را زبان."
    },
    {
        id: 3,
        author: "ممد",
        content: "گیرد بهبود پایان متون هدف می توان دنیای نیاز حروفچینی علی الخصوص طراحان و را زمان راهکارها جامعه آنچنان با نامفهوم ابزارهای مورد را زبان."
    },
];